[
  "omnisearch",
  "obsidian-linter",
  "recent-files-obsidian",
  "calendar",
  "file-explorer-note-count",
  "code-styler",
  "cmdr",
  "obsidian-git",
  "file-explorer-plus",
  "obsidian-excalidraw-plugin",
  "harper"
]